{
	"say":[
		"As you think, so shall you become.",
		"A person who never made a mistake never tried anything new.",
		"Without new experiences, something inside of us sleeps. The sleeper must awaken.",
		"If you have good thoughts they will shine out of your face like sunbeams and you will always look lovely.",
		"Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric.",
		"First they ignore you. Then they laugh at you. Then they fight you. Then you win.",
		"Learn to enjoy every minute of your life. Be happy now. Don't wait for something outside of yourself to make you happy in the future.",
		"This is your life. Do what you love, and do it often.",
		"What you seek is seeking you.",
		"Excuses are born out of fear. Eliminate your fear and there will be no excuses.",
		"It’s not what you look at that matters, it’s what you see.",
		"Be yourself. Everyone else is already taken.",
		"Whether you think you can or you think you can't, you're right.",
		"Change your thoughts and you change your world.",
		"What you seek is seeking you.",
		"Be the type of person you want to meet.",
		"Do the thing you think you cannot do.",
		"If you want to lift yourself up, lift up someone else.",
		"There are seven days in the week and someday isn't one of them.",
		"Do a little more of what you want to do every day, until your idea becomes what's real.",
		"In matters of style swim with the current. In matters of principle, stand like a rock.",
		"Don't allow your rituals to become ruts.",
		"First they ignore you. Then they laugh at you. Then they fight you. Then you win.",
		"There are seven days in the week and someday isn't one of them.",
		"Care about what other people think and you will always be their prisoner.",
		"To be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
		"Nothing diminishes anxiety faster than action.",
		"Every dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
		"What lies behind us and what lies before us are tiny matters compared to what lies within us.",
		"Nothing diminishes anxiety faster than action.",
		"Don't let the noise of others' opinions drown out your own inner voice. Have the courage to follow your own heart and intuition.",
		"Sometimes life hits you in the head with a brick. Don't lose faith."
	]
}